// Navbar start
// Navbar end

// Header start
// Header end

// কিভাবে ফ্রিল্যান্সার হায়ার করবেন? start
// কিভাবে ফ্রিল্যান্সার হায়ার করবেন? end

// লেটেস্ট মাইক্রোজবস start
const microJobCard = () => {
    // document.innerHtml()
}
// লেটেস্ট মাইক্রোজবস end

// জব ক্যাটেগরীজ start
// জব ক্যাটেগরীজ end

// ফ্রিল্যান্স কাজ ব্রাউজ করুন start
// ফ্রিল্যান্স কাজ ব্রাউজ করুন end

// নিজের সেট করা বাজেটের মধ্যে সেরা ফ্রিল্যান্সার দিয়ে কাজ করিয়ে নেওয়ার এখনই সুযোগ! start
// নিজের সেট করা বাজেটের মধ্যে সেরা ফ্রিল্যান্সার দিয়ে কাজ করিয়ে নেওয়ার এখনই সুযোগ! end

// Footer start
// Footer end
